/* Localized versions of Info.plist keys */

CFBundleName = "MLTECustomScrolling";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "MLTECustomScrolling version 1.0, Copyright 2004 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2004 Apple Computer, Inc.";
